{
  "id": "hr0002",
  "title": "ইন্টারকন্টিনেন্টাল ঢাকা",
  "onImageTitle": "Intercontinental",
  "district": "ঢাকা",
  "division": "ঢাকা",
  "category": [
    "হোটেল ও রিসোর্ট"
  ],
  "address": "১ মিন্টো রোড, ঢাকা - ১০০০, বাংলাদেশ",
  "description": "ইন্টারকন্টিনেন্টাল ঢাকা বাংলাদেশের সবচেয়ে মর্যাদাপূর্ণ এবং বিলাসবহুল হোটেলগুলির মধ্যে একটি, যা ঢাকা শহরের কেন্দ্রস্থলে অবস্থিত। বিশ্বমানের আতিথেয়তা এবং মার্জিত পরিবেশের জন্য পরিচিত, হোটেলটি আধুনিক সুযোগ-সুবিধা এবং ঐতিহ্যবাহী বাংলাদেশি আতিথেয়তার একটি নিখুঁত সংমিশ্রণ প্রদান করে। এটি ব্যবসায়িক ভ্রমণকারী, কূটনীতিক এবং পর্যটকদের জন্য একটি পছন্দের স্থান যারা রাজধানীতে একটি বিলাসবহুল থাকার অভিজ্ঞতা চান।\n\nহোটেলটিতে বিলাসবহুল কক্ষ এবং স্যুটগুলির একটি পরিসর রয়েছে, যার প্রতিটি সমসাময়িক ডিজাইন এবং আধুনিক সুযোগ-সুবিধা দিয়ে সজ্জিত। অতিথিরা অন-সাইট রেস্টুরেন্টে আন্তর্জাতিক খাবারের বিভিন্ন পদ উপভোগ করতে পারেন। হোটেলটিতে একটি ফিটনেস সেন্টার, সুইমিং পুল, স্পা এবং ব্যবসায়িক সুবিধাও রয়েছে, যা এটি অবসর এবং ব্যবসায়িক ভ্রমণকারীদের জন্য একটি আদর্শ গন্তব্য করে তোলে।\n\nইন্টারকন্টিনেন্টাল ঢাকা তার অসাধারণ পরিষেবা এবং বিশদ বিবরণের প্রতি মনোযোগের জন্য পরিচিত। আপনি যদি একটি ব্যবসায়িক মিটিংয়ে অংশ নিচ্ছেন, একটি ইভেন্ট আয়োজন করছেন বা কেবল বিশ্রাম নিচ্ছেন, হোটেলটি প্রতিটি অতিথির জন্য একটি স্মরণীয় এবং আরামদায়ক অভিজ্ঞতা নিশ্চিত করে।",
  "phone": [
    "0255663030"
  ],
  "website": [
    {
      "url": "https://www.ihg.com/intercontinental/hotels/us/en/dhaka/dachb/hoteldetail",
      "site": "ওয়েবসাইট"
    },
    {
      "url": "https://www.facebook.com/DhakaInterContinental/",
      "site": "ফেসবুক"
    }
  ],
  "mapUrl": "https://www.google.com/maps/place/InterContinental+Dhaka,+an+IHG+Hotel/@23.7411187,90.3943794,17z/data=!3m2!4b1!5s0x3755b894ec5250c3:0x387c107dc7548e14!4m9!3m8!1s0x3755b894e42e5373:0x4434c59289bd383f!5m2!4m1!1i2!8m2!3d23.7411187!4d90.3969597!16s%2Fm%2F012zynxc?entry=ttu&g_ep=EgoyMDI1MDEyOS4xIKXMDSoASAFQAw%3D%3D",
  "images": [
    {
      "url": "https://drive.google.com/uc?export=view&id=1BYir6qjzx1xitCibdD4N9RglfvU2gVGd",
      "credit": ""
    }
  ]
}